Repository: amishagrawal2001-arch/tlink-dev
Catalog: locale/*.po
Languages: bg_bg, da_dk

source: Move tab to the left
bg_bg: Премести таба наляво
da_dk: Flyt fane til venstre

source: Move tab to the right
bg_bg: Премести таба надясно
da_dk: Flyt fane til højre

source: Move to "Ungrouped"
bg_bg: Премести в "Негрупирани"
da_dk: Flyt til "Ugrupperet"

source: Moving the mouse over an inactive pane will cause it to activate
bg_bg: Преместването на мишката върху неактивен панел ще го активира

source: Name
bg_bg: Име
da_dk: Navn

source: Name for the new config
bg_bg: Име за новата конфигурация
da_dk: Navn på den nye konfiguration

source: Name for the new directory
bg_bg: Име на новата директория

source: Native
bg_bg: Системна
da_dk: Indbygget

source: New
bg_bg: Нов

source: New admin tab
bg_bg: Нов администраторски таб
da_dk: Ny admin fane

source: New config on {platform}
bg_bg: Нова конфигурация на {platform}
da_dk: Ny konfiguration på {platform}

source: New group name
bg_bg: Име на нова група

source: New item
bg_bg: Нов елемент
da_dk: Nyt element

source: New name
bg_bg: Ново име
da_dk: Nyt navn

source: New profile
bg_bg: Нов профил
da_dk: Ny profil

source: New profile Group
bg_bg: Нов профил на групата

source: New profile name
bg_bg: Ново име на профила
da_dk: Nyt profilnavn

source: New tab
bg_bg: Нов таб
da_dk: Ny fane

source: New tab: {profile}
bg_bg: Нов таб: {profile}
da_dk: Ny fane: {profile}

source: New terminal
bg_bg: Нов терминал
da_dk: Ny terminal

source: New window
bg_bg: Нов прозорец
da_dk: Nyt vindue

source: New Window
bg_bg: Нов прозорец

source: New with profile
bg_bg: Нов с профил
da_dk: Ny med profil

source: Next tab
bg_bg: Следващ таб
da_dk: Næste fane

source: No color
bg_bg: Без цвят
da_dk: Ingen farve

source: No modifier
bg_bg: Без модификатор
da_dk: Ingen modifikator

source: None
bg_bg: Без
da_dk: Ingen

source: Normal
bg_bg: Нормален

source: Normal font weight
bg_bg: Нормална тежест на шрифта

source: Not found
bg_bg: Не е намерен
da_dk: Ikke fundet

source: Notify on activity
bg_bg: Извести при активност
da_dk: Underret ved aktivitet

source: Notify when done
bg_bg: Извести като приключиш
da_dk: Underret ved afslutning

source: Number of lines kept in the buffer
bg_bg: Брой редове за съхранение в буфера
da_dk: Antal linjer i bufferen

source: Off
bg_bg: Изключено
da_dk: Slået fra

source: Official
bg_bg: Официален
da_dk: Officiel

source: On GitHub Discussions
bg_bg: В GitHub Discussions
da_dk: På GitHub Diskussioner

source: Only close the tab when session is explicitly terminated
bg_bg: Затваряне на tab само при изрично прекратяване на сесията

source: Opacity
bg_bg: Непрозрачност
da_dk: Gennemsigtighed

source: Open DevTools
bg_bg: Отвори DevTools
da_dk: Åbn udviklingsværktøjer

source: Open Settings
bg_bg: Отвори настройки
da_dk: Åbn indstillinger

source: Open settings tab: {tab}
bg_bg: Отвори таба настройки: {tab}
da_dk: Åbn indstillingsfane: {tab}

source: Open SFTP panel
bg_bg: Отвори SFTP панел
da_dk: Åbn SFTP-panel

source: Optional
bg_bg: По желание
da_dk: Valgfri

source: Options
bg_bg: Опции
da_dk: Indstillinger

source: Orange
bg_bg: Оранжев

source: OS default
bg_bg: По подразбиране за ОС
da_dk: OS standard

source: OS default ({name})
bg_bg: По подразбиране за ОС ({name})
da_dk: OS standard ({name})

source: Output is shown as a hexdump
bg_bg: Извеждане в шеснайсетичен вид
da_dk: Output vises som hexdump

source: Output is shown as it is received
bg_bg: Извеждане в непроменен вид
da_dk: Output er vist som det er modtaget

source: Output mode
bg_bg: Режим на извеждане
da_dk: Outputtilstand

source: Output newlines
bg_bg: Извеждане на нови редове
da_dk: Output nye linjer

source: Override X11 display
bg_bg: Отмяна на X11 дисплей
da_dk: Tilsidesæt X11-visning

source: Overwrite local and sync
bg_bg: Презапиши локалната и синхронизирай

source: Overwrite remote and sync
bg_bg: Презапиши отдалечената и синхронизирай
da_dk: Overskriv ekstern og synkroniser

source: Overwrite the config on the remote side and start syncing?
bg_bg: Презаписване на отдалечената конфигурация и стартиране на синхронизация?
da_dk: Overskriv konfigurationen på den eksterne side og start synkronisering?

source: Overwrite the local config and start syncing?
bg_bg: Презаписване на лоцалната конфигурация и стартиране на синхронизация?
da_dk: Overskriv den lokale konfiguration og start synkronisering?

source: Pane resize step
bg_bg: Стъпка за уразмераване на панела

source: Panes
bg_bg: Панели

source: Paper (legacy)
bg_bg: Хартия (наследена)

source: Parity
bg_bg: Проверка на четност
da_dk: Paritet

source: Partial config sync is not possible when the config is encrypted via Vault.
bg_bg: Частична синхронизация на конфигурацията не е възможна когато конфигурацията е криптирана в хранилището.
da_dk: Delvis konfigurationssynkronisering er ikke muligt, når konfigurationen krypteres via Boksen.

source: Pass-through
bg_bg: Пропускане

source: Passphrase for a private key with hash {hash}...
bg_bg: Парола за частен ключ с хеш {hash}...
da_dk: Adgangskode for en privat nøgle med hash {hash}...

source: Password
bg_bg: Парола
da_dk: Adgangskode

source: Paste
bg_bg: Вмъкни
da_dk: Indsæt

source: Paste from clipboard
bg_bg: Вмъкни от клипборда
da_dk: Indsæt fra udklipsholder

source: Paste if no selection, else copy
bg_bg: "Paste", ако няма селекция, иначе "Copy"

source: Paste multiple lines?
bg_bg: Вмъкване на няколко реда?
da_dk: Indsæt flere linjer?

source: Paste on middle-click
bg_bg: Вмъкване със среден клавиш на мишка

source: Path or address of the local X11 socket
bg_bg: Път или адрес на локалния X11 сокет
da_dk: Sti eller adresse på den lokale X11-socket

source: Pin
bg_bg: Закрепи
da_dk: Fastgør

source: Plugins
bg_bg: Плъгини

source: Plugins folder
bg_bg: Папка за плъгини
da_dk: Pluginmappe

source: Port
bg_bg: Порт

source: Port opened
bg_bg: Портът е отворен
da_dk: Port åbnet

source: Ports
bg_bg: Портове
da_dk: Porte

source: Press any key to reconnect
bg_bg: Натиснете произволен клавиш за повторно свързване
da_dk: Tryk på en vilkårlig tast for at forbinde igen

source: Press the key now
bg_bg: Натиснете клавиша сега
da_dk: Tryk på tasten nu

source: Prevents accidental closing
bg_bg: Предпазва от инцидентно затваряне
da_dk: Forhindrer utilsigtet lukning

source: Prevents accidental execution of pasted commands
bg_bg: Предотврати инцидентно изпълнение на вмъкнати команди
da_dk: Forhindrer utilsigtet udførelse af indsatte kommandoer

source: Previous tab
bg_bg: Предходен таб
da_dk: Forrige fane

source: Private keys
bg_bg: Частни ключове
da_dk: Private nøgler

source: Process completed
bg_bg: Процесът е завършен
da_dk: Proces fuldført

source: Profile name
bg_bg: Име на профила
da_dk: Profilnavn

source: Profiles
bg_bg: Профили
da_dk: Profiler

source: Profiles & connections
bg_bg: Профили и връзки
da_dk: Profiler og forbindelser

source: Program
bg_bg: Програма

source: Proxy command
bg_bg: Прокси команда
da_dk: Proxy kommando

source: Purple
bg_bg: Лилаво
da_dk: Lilla

source: Puts all of Tlink's configuration into the vault
bg_bg: Поставя всички конфигурации на Tlink в хранилището
da_dk: Placerer alle Tlink's konfiguration i boksen

source: Quick connect
bg_bg: Бързо свързване
da_dk: Hurtig tilslutning

source: Quit
bg_bg: Изход
da_dk: Afslut

source: Raw socket connection
bg_bg: Свързване чрез сокет
da_dk: Rå socket forbindelse

source: Ready Timeout (Milliseconds)
bg_bg: Време за прекъсване на връзката (мс)

source: Recent
bg_bg: Последни
da_dk: Seneste

source: Reconnect
bg_bg: Повторно свързване
da_dk: Genopret forbindelse

source: Reconnect current tab (Serial/Telnet/SSH)
bg_bg: Повторно свързване на текущия раздел (Serial/Telnet/SSH)

source: Red
bg_bg: Червен
da_dk: Rød

source: Regex
bg_bg: Регулярен израз

source: Release notes
bg_bg: Бележки към тази версия
da_dk: Udgivelsesnoter

source: Remember for {time}
bg_bg: Запомни за {time}
da_dk: Husk i {time}

source: Remote
bg_bg: Отдалечен
da_dk: Ekstern

source: Remove whitespace and newlines around the copied text
bg_bg: Премахване на белите интервали и новите редове около копирания текст

source: Rename
bg_bg: Преименувай
da_dk: Omdøb

source: Rename tab
bg_bg: Преименуване на таба

source: Rendering
bg_bg: Рендване

source: Reopen last tab
bg_bg: Отвори отново последния таб
da_dk: Genåben sidste fane

source: Replace
bg_bg: Замени
da_dk: Erstat

source: Report a problem
bg_bg: Докладвайте за проблем
da_dk: Rapportér et problem

source: Require a key to click links
bg_bg: Изисква клавиш за отваряне на линк

source: Reset zoom
bg_bg: Възстанови мащаба
da_dk: Nulstil zoom

source: Restart current serial session
bg_bg: Рестартирай текущата serial сесия
da_dk: Genstart nuværende seriel session

source: Restart current SSH session
bg_bg: Рестартирай текущата SSH сесия
da_dk: Genstart nuværende SSH-session

source: Restart current Telnet session
bg_bg: Рестартирай текущата Telnet сесия
da_dk: Genstart nuværende Telnet session

source: Restart tab
bg_bg: Рестартиране на таба

source: Restart the app to apply changes
bg_bg: Рестартирайте приложението, за да приложите промените
da_dk: Genstart app'en for at anvende ændringer

source: Restore settings to defaults ?
bg_bg: Възстановяване на настройките по подразбиране ?

source: Restore settings to inherited defaults ?
bg_bg: Възстановяване на унаследените настройки по подразбиране ?

source: Restore terminal tabs on app start
bg_bg: Възстанови терминалните табове при стартиране на програмата

source: Reuse session for multiple tabs
bg_bg: Повторно използване на сесията за няколко таба

source: Right
bg_bg: Дясно
da_dk: Højre

source: Right click
bg_bg: Десен бутон на мишката
da_dk: Højreklik

source: Run as administrator
bg_bg: Стартирай като администратор
da_dk: Kør som administrator

source: Save
bg_bg: Запиши
da_dk: Gem

source: Save a password in the keychain
bg_bg: Запази паролата в ключодържателя
da_dk: Gem en adgangskode i nøgleringen

source: Save and apply
bg_bg: Запиши и приложи
da_dk: Gem og anvend

source: Save as profile
bg_bg: Запази като профил
da_dk: Gem som profil

source: Save layout as profile
bg_bg: Запази оформлението като профил
da_dk: Gem layout som profil

source: Saved
bg_bg: Записано
da_dk: Gemt

source: Saved layout
bg_bg: Запазени оформления
da_dk: Gemt layout

source: Scroll on input
bg_bg: Превъртай екрана при въвеждане

source: Scroll terminal one page down
bg_bg: Превъртете терминала една страница по-надолу

source: Scroll terminal one page up
bg_bg: Превъртете терминала с една страница нагоре

source: Scroll terminal to bottom
bg_bg: Превърти терминала до край
da_dk: Rul terminal til bunden

source: Scroll terminal to top
bg_bg: Превъртете терминала в началото

source: Scrollback
bg_bg: Буфер за превъртане

source: Scrolls the terminal to the bottom on user input
bg_bg: Превърта терминала до край при въвежнане от потребителя

source: Search
bg_bg: Търси
da_dk: Søg

source: Search color schemes
bg_bg: Търси цветови схеми

source: Search hotkeys
bg_bg: Търси бързи клавиши

source: Search plugins
bg_bg: Търси плъгини

source: Secret sync token
bg_bg: Токен за синхронизация
da_dk: Hemmelig synkroniseringstoken

source: Select
bg_bg: Избери
da_dk: Vælg

source: Select a base profile to use as a template
bg_bg: Изберете базов профил, който да се използва за шаблон
da_dk: Vælg en basisprofil, der skal bruges som skabelon

source: Select all
bg_bg: Изберете всичко

source: Select file storage
bg_bg: Изберете къде ще съхранявате файлове
da_dk: Vælg lagerplads

source: Select profile
bg_bg: Изберете профил
da_dk: Vælg profil

source: Select profile or enter an address
bg_bg: Изберете профил или въведете адрес
da_dk: Vælg profil eller indtast en adresse

source: Send bytes by typing in hex values
bg_bg: Изпращане на байтове чрез въвеждане на шестнайсетични стойности
da_dk: Send bytes ved at skrive i hex-værdier

source: Sends data one byte at a time
bg_bg: Изпраща данни по един байт
da_dk: Sender data en byte ad gangen

source: Serial
bg_bg: Сериен порт
da_dk: Seriel

source: Serial connection
bg_bg: Свръзка на сериен порт
da_dk: Seriel forbindelse

source: Serial: {description}
bg_bg: Сериен порт: {description}
da_dk: Seriel: {description}

source: Set master passphrase
bg_bg: Създаване на главна парола
da_dk: Opsæt hovedadgangskode

source: Set passphrase
bg_bg: Задай парола
da_dk: Indstil adgangskode

source: Set password
bg_bg: Създаване на парола
da_dk: Angiv adgangskode

source: Set Tlink as %COMSPEC%
bg_bg: Задай Tlink като %COMSPEC%
da_dk: Sæt Tlink som %COMSPEC%

source: Set to 0 to disable recent profiles
bg_bg: Задайте 0, за да деактивирате последните профили
da_dk: Sæt til 0 for at deaktivere seneste profiler

source: Sets the SSH agent's named pipe path.
bg_bg: Задава пътя за "named pipe" на SSH агента.

source: Settings
bg_bg: Настройки
da_dk: Indstillinger

source: Shell does not support current path detection
bg_bg: Shell не поддържа откриване на текущия път
da_dk: Shell understøtter ikke detektion af aktuel sti

source: Shell integration
bg_bg: Shell интеграция

source: Show
bg_bg: Покажи

source: Show {type} profile selector
bg_bg: Покажи {type} на селектора за профил
da_dk: Vis {type} profilvælger

source: Show a confirmation box when pasting multiple lines
bg_bg: Покажи поле за потвърждение при поставяне на няколко реда

source: Show built-in profiles in selector
bg_bg: Показване на вградените профили в селектора
da_dk: Vis indbyggede profiler i vælgeren

source: Show command selector
bg_bg: Покажи селектора за команди

source: Show config file
bg_bg: Покажи конфигурационния файл
da_dk: Vis konfigurationsfil

source: Show defaults
bg_bg: Покажи настройките по подразбиране
da_dk: Vis standardindstillinger

source: Show Mixer
bg_bg: Покажи миксер

source: Show pane labels (for rearranging)
bg_bg: Показване етикетите на панелите (за пренареждане)
da_dk: Vis rudeetiketter (til omarrangering)

source: Show profile icon on tab
bg_bg: Покажи икона на профила на таба

source: Show profile selector
bg_bg: Покажи избор на профил
da_dk: Vis profilvælger

source: Show recent profiles in selector
bg_bg: Покажи последни профили при избор
da_dk: Vis seneste profiler i vælgeren

source: Show release notes
bg_bg: Покажи бележките към изданието
da_dk: Vis udgivelsesnoter

source: Show Serial connections
bg_bg: Покажи серийните връзки
da_dk: Vis serielle forbindelser

source: Show tabs in fullscreen mode
bg_bg: Показване на табове в режим на цял екран

source: Show toolbar
bg_bg: Покажи лентата с инструменти

source: Show vault contents
bg_bg: Покажи съдържанието на хранилището
da_dk: Vis indhold i boksen

source: Sixel graphics support (experimental)
bg_bg: Графична поддръжка на Sixel (експериментално)

source: Skip MoTD/banner
bg_bg: Пропусни MoTD/банер
da_dk: Spring over MoTD/banner

source: Slow feed
bg_bg: Бавно подаване
da_dk: Langsom feed

source: Snaps the window to a side of the screen
bg_bg: Прилепване на прозореца към страна на екрана
da_dk: Snap'er vinduet til en side af skærmen

source: SOCKS proxy
bg_bg: SOCKS прокси

source: SOCKS proxy host
bg_bg: SOCKS прокси хост
da_dk: SOCKS proxy vært

source: SOCKS proxy port
bg_bg: SOCKS прокси порт

source: Sound
bg_bg: Звук

source: Source code
bg_bg: Програмен код
da_dk: Kildekode

source: Spaciness
bg_bg: Пространство

source: Split
bg_bg: Раздели
da_dk: Opdel

source: Split to the bottom
bg_bg: Раздели надолу
da_dk: Opdel i bunden

source: Split to the down
bg_bg: Разделяне в посока надолу

source: Split to the left
bg_bg: Раздели наляво
da_dk: Opdel til venstre

source: Split to the right
bg_bg: Раздели надясно
da_dk: Opdel til højre

source: Split to the top
bg_bg: Раздели нагоре
da_dk: Opdel til toppen

source: Split to the up
bg_bg: Разделяне в посока нагоре

source: SSH connection
bg_bg: SSH свързване
da_dk: SSH forbindelse

source: SSH connection management is now done through the "Profiles & connections" tab
bg_bg: Управлението на SSH връзката вече се извършва чрез таба "Профили и връзки"
da_dk: SSH forbindelsesstyring udføres nu gennem fanen "Profiler og forbindelser"

source: SSH password for {user}@{host}:{port}
bg_bg: SSH парола за {user}@{host}:{port}
da_dk: SSH adgangskode for {user}@{host}:{port}

source: Standard (legacy)
bg_bg: Стандартен (наследен)

source: Startup
bg_bg: При стартиране
da_dk: Opstart

source: Stop bits
bg_bg: Стоп битове

source: Strip
bg_bg: Лента
da_dk: Fjern

source: Subscribe to updates
bg_bg: Абонирайте се за обновления
da_dk: Abonnér på opdateringer

source: Substitutions allowed.
bg_bg: Заместванията са разрешени.

source: Switch color scheme
bg_bg: Промяна на цветовата схема

source: Switch profile
bg_bg: Смени профил
da_dk: Skift profil

source: Switch profile in the active pane
bg_bg: Смени профила в активния панел
da_dk: Skift profil i den aktive rude

source: Switches terminal frontend implementation (experimental)
bg_bg: Превключва към "frontend" реализация на терминала (експериментално)
da_dk: Skifter terminal frontend implementering (eksperimentel)

source: Sync
bg_bg: Синхронизация
da_dk: Synkronisering

source: Sync automatically
bg_bg: Автоматична синхронизация
da_dk: Synkroniser automatisk

source: Sync host
bg_bg: Хост за синхронизация
da_dk: Synkroniseringsvært

source: Sync hotkeys
bg_bg: Синхронизирай бързи клавиши
da_dk: Synkroniser genvejstaster

source: Sync Vault
bg_bg: Синхронизирай хранилището
da_dk: Synkronisér Boksen

source: Sync window settings
bg_bg: Синхтонизирай настройки за прозорец
da_dk: Synkroniser vinduesindstillinger

source: Tab {number}
bg_bg: Таб {number}
da_dk: Fane {number}

source: Tab activity
bg_bg: Активност на таба
da_dk: Fane aktivitet

source: Tlink could not start with your plugins, so all third party plugins have been disabled in this session. The error was:
bg_bg: Tlink не може да стартира с вашите плъгини, така че всички плъгини на трети страни са деактивирани в тази сесия. Грешката беше:
da_dk: Tlink kunne ikke starte med dine plugins, så alle tredjeparts-plugins er blevet deaktiveret i denne session. Fejlen var:

source: Tlink news and updates on Twitter
bg_bg: Новини и актуализации за Tlink в Twitter
da_dk: Nyheder og opdateringer fra Tlink på Twitter

source: Tabs
bg_bg: Табове
da_dk: Faner

source: Tabs location
bg_bg: Местоположение на табовете
da_dk: Placering af faner

source: Tabs width
bg_bg: Ширина на табовете
da_dk: Fanebredde

source: Telnet session
bg_bg: Telnet сесия

source: Terminal
bg_bg: Терминал

source: Terminal background
bg_bg: Фон на терминала
da_dk: Terminalbaggrund

source: Terminal bell
bg_bg: Звънец на терминала
da_dk: Terminalklokke

source: Terminal identification
bg_bg: Идентифициране на терминала

source: Thank you for downloading Tlink!
bg_bg: Благодарим Ви, че изтеглихте Tlink!
da_dk: Tak fordi du har downloadet Tlink!

source: Theme
bg_bg: Тема
da_dk: Tema

source: There are active file transfers
bg_bg: Има активни файлови трансфери
da_dk: Der er aktive filoverførsler

source: There is a saved password for this connection
bg_bg: Има запаметена парола за тази сесия
da_dk: Der er en gemt adgangskode til denne forbindelse

source: These apply to all profiles of a given type
bg_bg: Прилага се за всички профили от дадения тип
da_dk: Disse gælder for alle profiler af en given type

source: These apply to all profiles of a given type in this group
bg_bg: Те се прилагат за всички профили от даден тип в тази група

source: Thin
bg_bg: Тънка
da_dk: Tynd

source: Tick this if you're experiencing aliasing, ghosting or other visual issues
bg_bg: Поставете отметката, ако имате визуални проблеми с алиасинг, гостинг или други
da_dk: Markér dette, hvis du oplever aliasing, ghosting eller andre visuelle problemer

source: Toggle fullscreen mode
bg_bg: Режим цял екран
da_dk: Skift fuldskærmstilstand

source: Toggle last tab
bg_bg: Последен таб

source: Toggle terminal window
bg_bg: Показване/Скриване на терминалния прозорец

source: Toggles the Tlink window visibility
bg_bg: Превключва визуализацията на Tlink прозореца

source: Top
bg_bg: Горе
da_dk: Toppen

source: Trim whitespace and newlines
bg_bg: Подрязване на белите интервали и новите редове

source: Try again
bg_bg: Опитай отново
da_dk: Prøv igen

source: Trying saved password
bg_bg: Опитвам запазена парола
da_dk: Prøver gemt adgangskode

source: Turn current tab's panes into separate tabs
bg_bg: Превръщане на панелите на текущия таб в отделни табове

source: Ungrouped
bg_bg: Негрупирани
da_dk: Ugrupperet

source: Uninstall
bg_bg: Деинсталирай
da_dk: Afinstallér

source: Unknown
bg_bg: Неизвестен
da_dk: Ukendt

source: Unknown secret of type {type} for {key}
bg_bg: Неизветна тип тайна {type} за {key}
da_dk: Ukendt hemmelighed for typen {type} for {key}

source: Unpin
bg_bg: Откачи
da_dk: Frigør

source: Up
bg_bg: Горе
da_dk: Op

source: Update
bg_bg: Актуализирай
da_dk: Opdatér

source: Upgrade to {version}
bg_bg: Обнови до {version}
da_dk: Opgradér til {version}

source: Upload
bg_bg: Качи

source: Upload as a new config
bg_bg: Качи като нова конфигурация
da_dk: Upload som ny konfiguration

source: Use {altKeyName} as the Meta key
bg_bg: Използвай {altKeyName} като Meta клавиш
da_dk: Brug {altKeyName} som Meta tasten

source: Use ConPTY
bg_bg: Използвай ConPTY
da_dk: Brug ConPTY

source: User default
bg_bg: Потребителска настройка
da_dk: Brugerstandard

source: Username
bg_bg: Потребителско име
da_dk: Brugernavn

source: Using CONNECT method
bg_bg: Използване на CONNECT метод

source: Using preset password
bg_bg: Използване на предварително зададена парола
da_dk: Brug forudindstillede adgangskode

source: Vault
bg_bg: Хранилище
da_dk: Boksen

source: Vault is an always-encrypted container for secrets such as SSH passwords and private key passphrases.
bg_bg: Хранилището е постоянно криптиран контейнер за тайни, като SSH пароли и пароли на частни ключове.
da_dk: Boksen er en altid-krypteret beholder til hemmeligheder, såsom SSH-adgangskoder og private nøgleadgangskoder.

source: Vault is empty
bg_bg: Хранилището е празно
da_dk: Boksen er tom

source: Vault is locked
bg_bg: Хранилището е заключено
da_dk: Boksen er låst

source: Vault is not configured
bg_bg: Хранилището не е конфигурирано
da_dk: Boksen er ikke konfigureret

source: Vault master passphrase needs to be set to allow storing secrets
bg_bg: Необходимо е да зададете главната парола на хранилището, за да съхранявате тайни
da_dk: Boksens master adgangskode skal indstilles for at tillade lagring af hemmeligheder

source: Verify host keys when connecting
bg_bg: Проверявай ключа на хоста при свръзка
da_dk: Verificér værtsnøgler ved tilslutning

source: Version
bg_bg: Версия

source: Version: {version}
bg_bg: Версия: {version}

source: Vibrancy
bg_bg: Живи цветове

source: Visual
bg_bg: Визуално
da_dk: Visuel

source: Warn on multi-line paste
bg_bg: Предупреждавай при вмъкване на няколко реда

source: Warn when closing active connections
bg_bg: Предупреждавай при затваряне на активна връзка
da_dk: Advar ved lukning af aktive forbindelser

source: Warning: remote host's key has suddenly changed!
bg_bg: Предупреждение: ключът на отдалечения хост внезапно се промени!
da_dk: Advarsel: Den eksterne værtsnøgle er pludselig ændret!

source: We're only tracking your Tlink and OS versions.
bg_bg: Ние проследяваме само версиите на Tlink и на ОС.
da_dk: Vi indsamler kun dine Tlink og OS versioner.

source: Welcome
bg_bg: Добре дошли
da_dk: Velkommen

source: What's new
bg_bg: Какво ново
da_dk: Nyheder

source: When a session ends
bg_bg: Когато дадена сесия приключи

source: When enabled, links are only clickable while holding this key
bg_bg: Когато е включено, връзките могат да се кликват само при задържане на този клавиш
da_dk: Når aktiveret, er links kun klikbare mens du holder denne tast nede

source: When WinSCP is detected, you can launch an SCP session from the context menu.
bg_bg: Когато бъде открит WinSCP, можете да стартирате SCP сесия от контекстното меню.
