Repository: amishagrawal2001-arch/tlink-dev
Catalog: locale/*.po
Languages: bg_bg, da_dk

source: "{command}" is still running. Close?
bg_bg: "{command}" все още се изпълнява. Затваряне?
da_dk: "{command}" kører stadig. Luk?

source: {name} copy
bg_bg: {name} копирай
da_dk: {name} kopi

source: A second font family used to display characters missing in the main font
bg_bg: Шрифт, който да се използва в случай, че символ отсъства в основния шрифт
da_dk: En anden skrifttypefamilie, der bruges til at vise tegn, der mangler i hovedskrifttypen

source: Abort all
bg_bg: Отмени всички
da_dk: Afbryd alle

source: Accept and remember key
bg_bg: Приеми и запомни ключа
da_dk: Accepter og husk nøgle

source: Accept just this once
bg_bg: Приеми самотози веднъж
da_dk: Accepter kun dette én gang

source: Accessibility
bg_bg: Достъпност

source: Acrylic background
bg_bg: Акрилен фон
da_dk: Akryl baggrund

source: Add
bg_bg: Добави
da_dk: Tilføj

source: Add a port forward
bg_bg: Добави препращащ порт
da_dk: Tilføj en port-videresendelse

source: Add a private key
bg_bg: Добави частен ключ
da_dk: Tilføj en privat nøgle

source: Add...
bg_bg: Добави...
da_dk: Tilføj...

source: Additional space between lines
bg_bg: Допълнително разстояние между редовете
da_dk: Yderligere mellemrum mellem linjer

source: Advanced
bg_bg: Разширени
da_dk: Avanceret

source: Agent
bg_bg: Агент

source: Agent forwarding
bg_bg: Пренасочване на агент
da_dk: Agent-videresendelse

source: Agent pipe path
bg_bg: Път към pipe SSH
da_dk: Agent pipe-sti

source: Agent type
bg_bg: Агент тип

source: Allows opening .bat files in tabs, but breaks some shells
bg_bg: Разрешава отваряне на .bat файлове в табове, но прекъсва някои терминали
da_dk: Giver mulighed for at åbne .bat filer i faner, men virker ikke med nogle shell's

source: Allows quickly opening a terminal in the selected folder
bg_bg: Разрешава бързо отваряне на терминал в избраната папка
da_dk: Tillader hurtigt at åbne en terminal i den valgte mappe

source: Always dark
bg_bg: Винаги тъмно
da_dk: Altid mørk

source: Always light
bg_bg: Винаги светло
da_dk: Altid lys

source: Appearance
bg_bg: Изглед
da_dk: Udseende

source: Application
bg_bg: Приложение
da_dk: Applikation

source: Application settings
bg_bg: Настройки на приложението
da_dk: Applikationsindstillinger

source: Are you sure you want to close Tlink? You can disable this prompt in Settings -> Window.
bg_bg: Сигурни ли сте, че желаете да затворите Tlink? Може да изключите това съобщение от Настройки -> Прозорец.
da_dk: Er du sikker på, at du vil lukke Tlink? Du kan deaktivere denne prompt i Indstillinger -> Vindue.

source: Are you sure?
bg_bg: Сигурни ли сте?
da_dk: Er du sikker?

source: Arguments
bg_bg: Аргументи
da_dk: Argumenter

source: Ask a question
bg_bg: Задайте въпрос
da_dk: Stil et spørgsmål

source: Ask before closing the browser tab
bg_bg: Питай преди да затвориш таба на браузъра
da_dk: Spørg før du lukker browserfanen

source: Audible
bg_bg: Звучен
da_dk: Hørbar

source: Authentication method
bg_bg: Метод за удостоверяване
da_dk: Godkendelsesmetode

source: Author
bg_bg: Автор
da_dk: Forfatter

source: Auto
bg_bg: Автоматично

source: Auto-open a terminal on app start
bg_bg: Автоматично отваряне на терминал при стартиране на приложението
da_dk: Åbn automatisk en terminal ved appstart

source: Automatic
bg_bg: Автоматично
da_dk: Automatisk

source: Automatic Updates
bg_bg: Автоматична актуализация
da_dk: Automatiske opdateringer

source: Automatically upload changes and check for updates every minute
bg_bg: Автоматично качи промените и проверявай за актуализация всяка минута
da_dk: Upload automatisk ændringer og tjek for opdateringer hvert minut

source: Available
bg_bg: Налични
da_dk: Tilgængelig

source: Background type
bg_bg: Тип на фона
da_dk: Baggrundstype

source: Backspace key mode
bg_bg: Режим на клавиша Backspace

source: Baud rate
bg_bg: Скорост на предаване
da_dk: Baud-rate (hastighed)

source: Beginning of the line
bg_bg: Начало на реда
da_dk: Begyndelse af linjen

source: Blink cursor
bg_bg: Мигане на курсора
da_dk: Blinkende markør

source: Blue
bg_bg: Синьо
da_dk: Blå

source: Blur
bg_bg: Замъгляване
da_dk: Sløring

source: Bold font weight
bg_bg: Тежест на шрифта
da_dk: Fed skriftvægt

source: Bottom
bg_bg: Долу
da_dk: Bunden

source: Bracketed paste (requires shell support)
bg_bg: Bracketed paste (изисква shell подръжка)

source: Broadcast mode. Click anywhere to cancel.
bg_bg: Режим на излъчване. Щракнете навсякъде, за да отмените.

source: Built-in
bg_bg: Вградени
da_dk: Indbygget

source: Cancel
bg_bg: Откажи
da_dk: Annullér

source: Change baud rate
bg_bg: Промени скорост на предаване
da_dk: Ændre baud-rate (hastighed)

source: Change tab color
bg_bg: Промяна цвета на таба

source: Change the master passphrase
bg_bg: Промяна на главна парола
da_dk: Ændr hovedadgangskoden

source: Check for updates
bg_bg: Провери за актуализация
da_dk: Kontrollér for opdateringer

source: Ciphers
bg_bg: Шифри

source: Clear
bg_bg: Изчисти
da_dk: Ryd

source: Clear recent profiles
bg_bg: Изчисти скорошни профили
da_dk: Ryd seneste profiler

source: Clear terminal
bg_bg: Изчисти терминала
da_dk: Ryd terminal

source: Clear terminal after connection
bg_bg: Изчисти терминала след свързване

source: Clipboard
bg_bg: Клипборд
da_dk: Udklipsholder

source: Close
bg_bg: Затвори
da_dk: Luk

source: Close and never show again
bg_bg: Затвори и не показвай отново
da_dk: Luk og vis aldrig igen

source: Close focused pane
bg_bg: Затвори панела на фокус
da_dk: Luk fokuseret rude

source: Close other tabs
bg_bg: Затвори останалите табове
da_dk: Luk andre faner

source: Close tab
bg_bg: Затваряне на таба
da_dk: Luk fane

source: Close tabs to the left
bg_bg: Затвори табовете вляво
da_dk: Luk faner til venstre

source: Close tabs to the right
bg_bg: Затвори табовете вдясно
da_dk: Luk faner til højre

source: Close the window after closing the last tab
bg_bg: Затваряне на прозореца след затваряне на последния таб
da_dk: Luk vinduet efter lukningen af den sidste fane

source: Color
bg_bg: Цветове
da_dk: Farve

source: Color scheme
bg_bg: Цветови схеми
da_dk: Farvetema

source: Color schemes
bg_bg: Цветова схема
da_dk: Farveskemaer

source: Colors
bg_bg: Цветове
da_dk: Farver

source: Combine all tabs into the current tab
bg_bg: Комбинирай всички табове в текущия
da_dk: Kombinér alle faner til den aktuelle fane

source: Command line
bg_bg: Команден ред
da_dk: Kommandolinje

source: Command's stdin/stdout is used instead of a network connection
bg_bg: Командния stdin/stdout се използва вместо мрежова връзка
da_dk: Kommandoens stdin/stdout bruges i stedet for en netværksforbindelse

source: Commands
bg_bg: Команди
da_dk: Kommandoer

source: Compact (legacy)
bg_bg: Компактен (наследен)
da_dk: Kompakt (ældre)

source: Config deleted
bg_bg: Конфигурацията е изтрита
da_dk: Konfig slettet

source: Config downloaded
bg_bg: Конфифурацията е свалена
da_dk: Konfiguration downloadet

source: Config file
bg_bg: Конфигурационен файл
da_dk: Konfigurationsfil

source: Config sync
bg_bg: Синхронизация на конфигурация
da_dk: Konfigurationssynkronisering

source: Config uploaded
bg_bg: Конфигурацията е качена
da_dk: Konfiguration uploadet

source: Configs
bg_bg: Конфигурации
da_dk: Konfigurationer

source: Connect through a proxy server
bg_bg: Връзка чрез прокси сървър
da_dk: Forbind via en proxyserver

source: Connect to "%s"...
bg_bg: Свържи към "%s"...
da_dk: Forbind til "%s"...

source: Connect to a different host first and use it as a proxy
bg_bg: Свържи се първо към друг хост и го използвай като прокси
da_dk: Opret forbindelse til en anden vært først og brug den som en proxy

source: Connecting
bg_bg: Свързване
da_dk: Tilslutter

source: Connection
bg_bg: Свързване
da_dk: Forbindelse

source: Connection failed: {error}
bg_bg: Свързването е неуспешно: {error}
da_dk: Forbindelse fejlede: {error}

source: Connection name will be used instead
bg_bg: Името на свръзката ще се се използва вместо това
da_dk: Forbindelsens navn vil blive brugt i stedet

source: Context menu
bg_bg: Контекстно меню
da_dk: Kontekstmenu

source: Controls the amount of space between elements
bg_bg: Контролира разстоянието между елементите
da_dk: Styrer mængden af mellemrum mellem elementer

source: Copied
bg_bg: Копирано
da_dk: Kopieret

source: Copy
bg_bg: Копирай
da_dk: Kopiér

source: Copy current path
bg_bg: Копирай текущия път
da_dk: Kopiér nuværende sti

source: Copy full path
bg_bg: Копирай пълния път
da_dk: Kopiér hele stien

source: Copy on select
bg_bg: Копирай при маркиране
da_dk: Kopiér ved markering

source: Copy to clipboard
bg_bg: Копирай в клипборда
da_dk: Kopiér til udklipsholder

source: Copy with formatting
bg_bg: Копирай с форматиране
da_dk: Kopiér med formatering

source: Could not decrypt config
bg_bg: Конфигурацията не може да бъде декриптирана
da_dk: Kunne ikke dekryptere konfiguration

source: Create
bg_bg: Създай
da_dk: Opret

source: Create directory
bg_bg: Създай директория
da_dk: Opret mappe

source: Current
bg_bg: Текущ
da_dk: Nuværende

source: Current color scheme
bg_bg: Текуща цветова схема
da_dk: Nuværende farvetema

source: Current host key fingerprint
bg_bg: Текущ ключов отпечатък на хоста
da_dk: Nuværende værtsnøgle fingeraftryk

source: Current process: {name}
bg_bg: Текущ процес: {name}
da_dk: Nuværende proces: {name}

source: Cursor shape
bg_bg: Форма на курсора
da_dk: Markørens form

source: Custom
bg_bg: Потребителски
da_dk: Tilpasset

source: Custom CSS
bg_bg: Персонализиран CSS
da_dk: Brugerdefineret CSS

source: Dark mode
bg_bg: Тъмен режим
da_dk: Mørk tilstand

source: Data bits
bg_bg: Битове на данните

source: Debugging
bg_bg: Отстраняване на грешки
da_dk: Fejlfinding

source: Decrease horizontal split size
bg_bg: Намали размера на хоризонталното разделяне
da_dk: Reducér den vandrette splitstørrelse

source: Decrease vertical split size
bg_bg: Намали размера на вертикалното разделяне
da_dk: Reducér den lodrette splitstørrelse

source: Default "Connect to" type
bg_bg: Тип по подразбиране "Свързване към"
da_dk: Standard "Forbind til"-type

source: Default connection type used by quick connect feature (ex. SSH, Telnet)
bg_bg: Тип връзка по подразбиране, използване на функцията за бързо свързване (например SSH, Telnet)

source: Default profile for new tabs
bg_bg: Профил по подразбиране за нов таб
da_dk: Standard profil for nye faner

source: Default profile group settings
bg_bg: Настройки по подразбиране на групата профили

source: Default profile settings
bg_bg: Настройка на профил по подразбиране
da_dk: Standard profilindstillinger

source: Defaults
bg_bg: По подразбиране
da_dk: Standardindstillinger

source: Defaults for {type}
bg_bg: По подразбиране за {type}
da_dk: Standard for {type}

source: Delete
bg_bg: Изтрий
da_dk: Slet

source: Delete "{name}"?
bg_bg: Изтрий "{name}"?
da_dk: Slet "{name}"?

source: Delete {fullPath}?
bg_bg: Изтриване {fullPath}?
da_dk: Slet {fullPath}?

source: Delete entire line
bg_bg: Изтриване на целия ред
da_dk: Slet hele linjen

source: Delete next word
bg_bg: Изтрий следваща дума
da_dk: Slet næste ord

source: Delete previous word
bg_bg: Изтрий предишна дума
da_dk: Slet forrige ord

source: Delete the config on the remote side?
bg_bg: Изтриване конфигурацията на отсрещната страна?
da_dk: Slet konfigurationen på fjernsiden?

source: Delete the group's profiles?
bg_bg: Изтриване профилите на групата?
da_dk: Slet gruppens profiler?

source: Delete this script?
bg_bg: Изтриване на този скрипт?
da_dk: Slet dette script?

source: Delete vault contents?
bg_bg: Изтриване съдържанието на хранилището?
da_dk: Slet indholdet i boksen?

source: Deleting
bg_bg: Изтриване
da_dk: Sletter

source: Device
bg_bg: Устройство
da_dk: Enhed

source: Direct
bg_bg: Директно
da_dk: Direkte

source: Disable
bg_bg: Изключи
da_dk: Deaktivér

source: Disable dynamic tab title
bg_bg: Изключи динамично заглавие на таб
da_dk: Deaktiver dynamisk fanetitel

source: Disable fluent background while dragging
bg_bg: Деактивиране на плавния фон при влачене

source: Disable GPU acceleration
bg_bg: Изключи ускоряване от графичния процесор
da_dk: Deaktivér GPU acceleration

source: Disabled
bg_bg: Изключен
da_dk: Deaktiveret

source: Disconnect
bg_bg: Прекъсни
da_dk: Afbryd

source: Disconnect current tab (Serial/Telnet/SSH)
bg_bg: Прекъсване на връзката с текущия tab (Serial/Telnet/SSH)

source: Disconnect from {host}?
bg_bg: Прекъсване на връзката с {host}?
da_dk: Afbryd forbindelsen til {host}?

source: Display images via Sixel escape sequences
bg_bg: Показване на изображения чрез Sixel escape sequences

source: Display on
bg_bg: Показвай на
da_dk: Vis på

source: Do not abort
bg_bg: Не прекъсвай
da_dk: Afbryd ikke

source: Do not close
bg_bg: Не затваряй
da_dk: Luk ikke

source: Do not remember
bg_bg: Не запаметявай
da_dk: Husk ikke

source: Dock always on top
bg_bg: Закрепи винаги отгоре

source: Dock the terminal
bg_bg: Закрепи терминала

source: Docked terminal size
bg_bg: Рзамер на закрепения терминал

source: Docked terminal space
bg_bg: Отстояние от закрепения терминал

source: Docking
bg_bg: Закрепване

source: Double-click selection will stop at these characters
bg_bg: Селекцията с двоен клик ще спира при тези символи
da_dk: Markering med dobbeltklik vil stoppe ved disse tegn

source: Down
bg_bg: Долу
da_dk: Ned

source: Download
bg_bg: Свали

source: Draw bold text in bright colors
bg_bg: Нарисувай удебелен текст в ярки цветове

source: Duplicate
bg_bg: Дублирай
da_dk: Duplikér

source: Duplicate as administrator
bg_bg: Дублирай като администратор
da_dk: Duplikér som administrator

source: Duplicate tab
bg_bg: Дублирай таб
da_dk: Duplikér fane

source: Edit
bg_bg: Редактирай
da_dk: Redigér

source: Edit locally
bg_bg: Редактирай локално

source: Enable
bg_bg: Включи
da_dk: Aktivér

source: Enable analytics
bg_bg: Включи събиране на статистики

source: Enable animations
bg_bg: Активиране на анимации

source: Enable automatic installation of updates when they become available.
bg_bg: Включи автоматично инсталиране на наличните актуализации.
da_dk: Aktivér automatisk installation af opdateringer, når de bliver tilgængelige.

source: Enable fluent background option
bg_bg: Включи на опцията за плавен фон

source: Enable font ligatures
bg_bg: Включи шрифрова типография
da_dk: Aktivér skrifttype ligaturer

source: Enable global hotkey (Ctrl-Space)
bg_bg: Включи глобален бърз клавиш (Ctrl-Space)
da_dk: Aktivér global genvejstast (Ctrl-Space)

source: Enables the experimental Windows ConPTY API
bg_bg: Включва експерименталния Windows ConPTY API
da_dk: Aktiverer den eksperimentelle Windows ConPTY API

source: Encrypt config file
bg_bg: Криптирай конфигурационния файл
da_dk: Kryptér konfigurationsfil

source: End of the line
bg_bg: Края на реда
da_dk: Slut på linjen

source: Environment
bg_bg: Среда
da_dk: Miljø

source: Erase config
bg_bg: Изтрий настройките
da_dk: Slet konfiguration

source: Erase the Vault
bg_bg: Изтрий хранилището
da_dk: Slet Boksen

source: Error in {plugin}:
bg_bg: Грешка в {plugin}:
da_dk: Fejl i {plugin}:

source: Exact match
bg_bg: Точно съвпадение
da_dk: Præcis match

source: Example:
bg_bg: Пример:
da_dk: Eksempel:

source: Experimental Windows 10 background style known to cause issues
bg_bg: Експериментален стил на фона на Windows 10, за който се знае, че причинява проблеми

source: Export
bg_bg: Експорт
da_dk: Eksportér

source: Fallback font
bg_bg: Резервен шрифт
da_dk: Skrifttype at falde tilbage på

source: File transfers
bg_bg: Прехвърляне на файл
da_dk: Filoverførsler

source: File: {description}
bg_bg: Файл: {description}
da_dk: Fil: {description}

source: Filter
bg_bg: Филтър

source: Fixed
bg_bg: Фиксирана
da_dk: Fast

source: Fluent background sometimes causes drag lag
bg_bg: В някои случаи плавният фон води до насичания при влачене

source: Focus all panes
bg_bg: Фокусирай всички панели
da_dk: Fokusér alle ruder

source: Focus all panes at once (broadcast)
bg_bg: Фокусирай всички панели наведнъж (излъчвай)
da_dk: Fokusér alle ruder på én gang (broadcast)

source: Focus all tabs
bg_bg: Фокусирай всички табове

source: Focus all tabs at once (broadcast)
bg_bg: Фокусирай всички табове наведнъж (Разпространение)

source: Focus follows mouse
bg_bg: Фокусът следва мишката

source: Focus next pane
bg_bg: Фокусирай следващия панел
da_dk: Fokusér næste rude

source: Focus pane {number}
bg_bg: Панел на фокус {number}

source: Focus previous pane
bg_bg: Фокусирай предишния панел
da_dk: Fokusér forrige rude

source: Focus the pane above
bg_bg: Фокусирай горен панел
da_dk: Fokusér ruden ovenover

source: Focus the pane below
bg_bg: Фокусирай долен панел
da_dk: Fokusér ruden nedenfor

source: Focus the pane on the left
bg_bg: Фокусирай левия панел
da_dk: Fokusér ruden til venstre

source: Focus the pane on the right
bg_bg: Фокусирай десния панел
da_dk: Fokusér ruden til højre

source: Follow the color scheme
bg_bg: Следване на цветовата схема

source: Font
bg_bg: Шрифт
da_dk: Skrifttype

source: For keyboard shortcuts
bg_bg: За бързи клавиши

source: Force CR
bg_bg: Принудително използване на CR
da_dk: Gennemtving CR

source: Force CRLF
bg_bg: Принудително използване на CRLF
da_dk: Gennemtving CRLF

source: Force LF
bg_bg: Принудително използване на LF
da_dk: Gennemtving LF

source: Forces a specific SSH agent connection type.
bg_bg: Принудително използване на специфичен SSH агент връзка.
da_dk: Tvinger en specifik SSH agent forbindelsestype.

source: Forget
bg_bg: Забрави
da_dk: Glem

source: Forward port
bg_bg: Пренасочи порт
da_dk: Videresend port

source: Forwarded ports
bg_bg: Пренасочени портове
da_dk: Videresendte porte

source: From color scheme
bg_bg: От цветова схема
da_dk: Fra farvetema

source: From system
bg_bg: От система

source: From theme
bg_bg: От тема
da_dk: Fra tema

source: Frontend
bg_bg: Фронтенд

source: Full
bg_bg: Пълен
da_dk: Fuld

source: General
bg_bg: Общи
da_dk: Generel

source: Generate a pre-filled GitHub issue
bg_bg: Генерирай предварително попълнен GitHub проблем

source: Get
bg_bg: Получи
da_dk: Hent

source: Get it from the Tlink Web settings window
bg_bg: Вземете от прозореца за Web настройки на Tlink

source: Gives the window a blurred transparent background
bg_bg: Придава на прозореца размазано прозрачен фон

source: Go up
bg_bg: Нагоре
da_dk: Gå op

source: Green
bg_bg: Зелен
da_dk: Grøn

source: Group
bg_bg: Група
da_dk: Gruppe

source: Hacks
bg_bg: Хакове

source: Help track the number of Tlink installs across the world!
bg_bg: Помогнете за проследяване броя на инсталациите на Tlink по света!

source: Help translate Tlink
bg_bg: Помощ за превод на Tlink

source: Hexadecimal
bg_bg: Шестнайсетичен

source: Hide
bg_bg: Скрий

source: Hide tab close button
bg_bg: Скрий бутон затвори таб
da_dk: Skjul lukkeknap for fane

source: Hide tab index
bg_bg: Скрий номериране на таб
da_dk: Skjul faneindeks

source: Hide tab options button
bg_bg: Бутон за скриване опциите на таба

source: Hide window on focus loss
bg_bg: Скрий прозореца при загуба на фокус
da_dk: Skjul vindue ved fokustab

source: Hides the docked terminal when you click away.
bg_bg: Скриване на прикрепения терминал в случай на кликване извън него.

source: Homepage
bg_bg: Начална страница
da_dk: Hjemmeside

source: Host
bg_bg: Хост
da_dk: Vært

source: Host key
bg_bg: Ключ на хоста
da_dk: Værtsnøgle

source: Host key verification
bg_bg: Проверка ключа на хоста
da_dk: Verifikation af værtsnøgle

source: Hotkeys
bg_bg: Бързи клавиши
da_dk: Genvejstaster

source: How Tlink presents itself through environment vars
bg_bg: Как Tlink се представя чрез променливи на средата

source: HTTP proxy
bg_bg: HTTP прокси

source: HTTP proxy host
bg_bg: HTTP прокси хост

source: HTTP proxy port
bg_bg: HTTP прокси порт

source: Icon
bg_bg: Икона
da_dk: Ikon

source: id.tab-width.dynamic
bg_bg: Динамична

source: If disabled, only custom profiles will show up in the profile selector
bg_bg: Ако е изключен, само потребителските профили ще се показват за избор
da_dk: Hvis deaktiveret, vil kun brugerdefinerede profiler vises i profilvælgeren

source: Immediately echoes your input locally
bg_bg: Незабавно отразява локално въведеното от Вас
da_dk: Ekkoer straks dit input lokalt

source: Increase horizontal split size
bg_bg: Увеличи размера на хоризонталното разделяне

source: Increase vertical split size
bg_bg: Увеличи размера на вертикалното разделяне

source: Input
bg_bg: Вход

source: Input is sent as you type
bg_bg: Въведенето се изпраща докато пишете
da_dk: Input sendes mens du skriver

source: Input mode
bg_bg: Режим на въвеждане
da_dk: Inputtilstand

source: Input newlines
bg_bg: Въвеждане на нови редове

source: Installed
bg_bg: Инсталирани
da_dk: Installeret

source: Installing the update will close all tabs and restart Tlink.
bg_bg: Инсталирането на актуализацията ще затвори всички табове и ще рестартира Tlink.
da_dk: Installation af opdateringen vil lukke alle faner og genstarte Tlink.

source: Intelligent Ctrl-C (copy/abort)
bg_bg: Интелигентен Ctrl-C (копирай/прекъсни)

source: Interactive
bg_bg: Интерактивен
da_dk: Interaktiv

source: Invalid syntax
bg_bg: Неправилен синтаксис
da_dk: Ugyldig syntaks

source: Jump host
bg_bg: Посреднически хост

source: Jump to next word
bg_bg: Прескочи към следваща дума
da_dk: Hop til næste ord

source: Jump to previous word
bg_bg: Прескочи към предишна дума
da_dk: Hop til forrige ord

source: Keep
bg_bg: Запази
da_dk: Behold

source: Keep Alive Interval (Milliseconds)
bg_bg: Интервал за проверка на връзката (мс)
da_dk: Keep Alive interval (Millisekunder)

source: Keep docked terminal always on top
bg_bg: Прикрепеният терминал винаги отгоре

source: Key
bg_bg: Ключ
da_dk: Nøgle

source: Key exchange
bg_bg: Обмен на ключ

source: Keyboard
bg_bg: Клавиатура

source: Keyboard-interactive auth
bg_bg: Интерактивно удостоверяване

source: Kill
bg_bg: Принудително спиране

source: Language
bg_bg: Език
da_dk: Sprog

source: Last known host key fingerprint
bg_bg: Последно известен ключов отпечатък на хоста
da_dk: Sidste kendte fingeraftryk for værtsnøgle

source: Launch WinSCP
bg_bg: Стартирай WinSCP
da_dk: Start WinSCP

source: Launch WinSCP for current SSH session
bg_bg: Стартирай WinSCP за текущата SSH сесия
da_dk: Start WinSCP for den aktuelle SSH-session

source: Learn how to allow Tlink to detect remote shell's working directory.
bg_bg: Научете как да разрешите на Tlink да разпознава отдалечената работна директория.
da_dk: Lær, hvordan du tillader Tlink at registrere ekstern shell's arbejdsmappe.

source: Left
bg_bg: Ляво
da_dk: Venstre

source: Lets the shell handle Meta key instead of OS
bg_bg: Позволява на shell да обработва мета клавиша вместо ОС
da_dk: Lader shell'et håndtere Meta taster i stedet for operativsystemet

source: Light mode
bg_bg: Светъл режим

source: Line by line
bg_bg: Ред по ред
da_dk: Linje for linje

source: Line editor, input is sent after you press Enter
bg_bg: Редактор на редове, входните данни се изпращат, след като натиснете Enter

source: Line padding
bg_bg: Разстояние между редовете

source: Loading
bg_bg: Зареждане
da_dk: Indlæser

source: Loading configs...
bg_bg: Зареждане на конфигурации...
da_dk: Indlæser konfigurationer...

source: Local
bg_bg: Локално
da_dk: Lokal

source: Local echo
bg_bg: Локално ехо
da_dk: Lokalt ekko

source: Local terminal
bg_bg: Локален терминал
da_dk: Lokal terminal

source: Login scripts
bg_bg: Скрипт при вход

source: Long-click for context menu
bg_bg: Продължително натискане за контекстно меню

source: Manage profiles
bg_bg: Управление на профили
da_dk: Administrér profiler

source: Max Keep Alive Count
bg_bg: Максимамален брой проверки на свръзката
da_dk: Maks Keep Alive antal

source: Maximize the active pane
bg_bg: Увеличи максимално активния панел
da_dk: Maksimér den aktive rude

source: Minimum contrast ratio
bg_bg: Минимално съотношение на контраста

source: Modified on {date}
bg_bg: Модифицирано на {date}
da_dk: Ændret den {date}

source: Mouse
bg_bg: Мишка
