Repository: amishagrawal2001-arch/tlink-dev
Catalog: locale/*.po
Languages: bg_bg, da_dk

source: Whether a custom window or an OS native window should be used
bg_bg: Дали да се използва потребителски прозорец или да се определи от ОС

source: Will prevent the SSH greeting from showing up
bg_bg: Ще предотврати появата на SSH поздрава

source: Window
bg_bg: Прозорец
da_dk: Vindue

source: Window dimension along the edge
bg_bg: Размер на прозореца по ръба

source: Window dimension away from the edge
bg_bg: Размер на прозореца от ръба

source: Window frame
bg_bg: Рамка на прозореца
da_dk: Vinduesramme

source: Windows
bg_bg: Прозорци

source: Windows 10 build 18309 or above is recommended for ConPTY
bg_bg: Windows 10 версия 18309 или по-нова е препоръчителна за ConPTY
da_dk: Windows 10 build 18309 eller derover anbefales til ConPTY

source: WinSCP path
bg_bg: Път към WinSCP
da_dk: WinSCP sti

source: Word separators
bg_bg: Разделители на думи
da_dk: Ordseparatorer

source: Working directory
bg_bg: Работна директория
da_dk: Arbejdsmappe

source: Working directory detection
bg_bg: Откриване на работна директория
da_dk: Detektering af arbejdsmappe

source: WSL terminal bell can only be muted via Volume Mixer
bg_bg: WSL теминалния звънец може да бъде заглушен само от Volume Mixer

source: WSL terminal only supports TrueColor with ConPTY
bg_bg: WSL терминал подържа само TrueColor с ConPTY
da_dk: WSL terminal understøtter kun TrueColor med ConPTY slået til

source: X11 forwarding
bg_bg: X11 пренасочване
da_dk: X11 videresendelse

source: Yellow
bg_bg: Жълто
da_dk: Gul

source: You can change it later, but it's unrecoverable if forgotten.
bg_bg: Може да я промените по-късно, но не може да бъде възстановена в случай, че я забравите.
da_dk: Du kan ændre det senere, men det er uopretteligt, hvis det glemmes.

source: You could be under a man-in-the-middle attack right now, or the host key could have just been changed.
bg_bg: Възможно е в момента да сте обект на атака от типа "man-in-the-middle" или ключът на хоста просто да е бил променен.
da_dk: Du kunne være under et man-in-the-middle angreb lige nu, eller værtsnøglen kunne lige være blevet ændret.

source: Zoom in
bg_bg: Увеличи
da_dk: Zoom ind

source: Zoom out
bg_bg: Намали
da_dk: Zoom ud

# [Dynamic] port forwarding
source: id.port-forwarding.dynamic
bg_bg: Динамичен
